[
  {
    "id": "976",
    "title": "DayZ играть по сети и интернету Онлайн",
    "url": "https://freetp.org/po-seti/976-dayz-standalone-igra-po-seti-besplatno.html",
    "updateDate": "27-12-2025, 16:59",
    "description": "Как долго вы сможете выжить в пост-апокалипсисе? Мир пал под натиском зараженных. Боритесь против других выживших за ограниченные ресурсы. Сможете ли вы работать сообща с незнакомцами? Или станете волком-одиночкой? Это ваша история, это DayZ.. Способ по которому можно поиграть: Лаунчер / Steam",
    "genres": [
      "Экшены",
      "Приключенческие игры",
      "Многопользовательские игры"
    ],
    "author": "Streamer",
    "publishDate": "27-12-2025, 16:29"
  },
  {
    "id": "7080",
    "title": "No Time играть по сети и интернету Онлайн",
    "url": "https://freetp.org/po-seti/7080-no-time-igra-po-seti-besplatno.html",
    "updateDate": "08.01.2026, 11:15",
    "description": "No Time по сети — это необычное приключение про путешествия во времени, где игроки вместе исследуют один и тот же остров в разных эпохах. Можно заглянуть в далёкое прошлое или будущее, столкнуться со своими версиями, выполнять задания и менять ход событий. Мир реагирует на выбранный год: меняются люди, экономика и даже судьбы семей. Совместная игра позволяет путешествовать командой, помогать друг другу и вместе избегать агентов времени.Способ по которому можно поиграть: Steam.",
    "genres": [
      "Экшены",
      "Приключенческие игры",
      "Инди",
      "Ролевые игры",
      "Симуляторы"
    ],
    "author": "SUSgeroischita",
    "publishDate": "Вчера, 11:03"
  },
  {
    "id": "7084",
    "title": "StarRupture играть по сети и интернету Онлайн",
    "url": "https://freetp.org/po-seti/7084-starrupture-igra-po-seti-besplatno-onlayn.html",
    "updateDate": "Дата не указана",
    "description": "StarRupture по сети — это выживание и строительство на враждебной планете, где катастрофы регулярно стирают всё живое. Игроки исследуют открытый мир, добывают ресурсы, выстраивают сложные производственные цепочки и расширяют базу, стараясь успеть подготовиться к очередному катаклизму. В кооперативе проще распределять роли: кто-то занимается промышленностью, кто-то разведкой или обороной. Постоянная угроза со стороны среды и инопланетных тварей делает каждую сессию напряжённой.",
    "genres": [
      "Экшены",
      "Приключенческие игры",
      "Инди",
      "Симуляторы",
      "Кооператив"
    ],
    "author": "Pioneer",
    "publishDate": "7-01-2026, 10:32"
  },
  {
    "id": "6820",
    "title": "PEAK играть по сети и интернету Онлайн",
    "url": "https://freetp.org/po-seti/6820-peak-igra-po-seti-besplatno.html",
    "updateDate": "7-01-2026, 09:54",
    "description": "PEAK — это кооперативная игра про выживание и восхождение, где каждый шаг может стать последним. Вы и ваши друзья — заблудившиеся скауты, которым нужно взобраться на вершину загадочной горы, чтобы выбраться с таинственного острова. Помогайте друг другу, прокладывайте путь, преодолевайте опасности четырёх биомов, следите за выносливостью и собирайте всё, что поможет выжить. Каждый день — новая карта, и только слаженной командой можно дойти до самой вершины.",
    "genres": [
      "Экшены",
      "Приключенческие игры",
      "Инди",
      "Кооператив"
    ],
    "author": "Pioneer",
    "publishDate": "7-01-2026, 09:54"
  },
  {
    "id": "5392",
    "title": "My Garage играть по сети и интернету Онлайн / ЛАН",
    "url": "https://freetp.org/po-seti/5392-my-garage-igra-po-seti-i-internetu-onlayn.html",
    "updateDate": "6-01-2026, 17:33",
    "description": "My Garage – захватывающий мир автомобилей, где ваше воображение становится реальностью. Воплотите свои мечты об идеальных автомобилях, создавая и модифицируя их с помощью огромного выбора запчастей и кастомизаций. Играйте вместе с друзьями в кооперативном режиме, объединяйте свои навыки и соревнуйтесь в захватывающих гонках и испытаниях. Станьте главным автомобильным магнатом, проявите свою экспертность и превратите свой гараж в настоящий рай для автолюбителей. Добро пожаловать в My Garage – ваш",
    "genres": [
      "Инди",
      "Гонки",
      "Симуляторы"
    ],
    "author": "Pioneer",
    "publishDate": "6-01-2026, 17:33"
  },
  {
    "id": "5867",
    "title": "Murky Divers играть по сети и интернету Онлайн",
    "url": "https://freetp.org/po-seti/5867-murky-divers-po-seti-besplatno-online.html",
    "updateDate": "6-01-2026, 13:01",
    "description": "Murky Divers погружает игроков в захватывающий кооперативный игровой процесс, увлекая их в подводное приключение. Но это далеко не обычная экскурсия. Вы становитесь частью команды водолазов, чья задача — очищать океанские глубины, исследуя останки прошлых экспедиций. Взаимодействие внутри команды играет ключевую роль: только слаженные действия и четкое общение помогут избежать водного тупика и добиться успеха. Murky Divers отправит вас исследовать подводные руины когда-то процветающих лаборатори",
    "genres": [
      "Совместное прохождение"
    ],
    "author": "Pioneer",
    "publishDate": "6-01-2026, 13:01"
  },
  {
    "id": "6398",
    "title": "Quake Live играть по сети и интернету ЛАН",
    "url": "https://freetp.org/po-seti/6398-quake-live-po-lokalnoy-seti-i-internetu-testirovalas.html",
    "updateDate": "Дата не указана",
    "description": "Quake Live — это классический сетевой шутер с бешеным темпом и упором на чистый скилл. Мгновенные дуэли, командные зарубы и мясные арены требуют идеального тайминга, знания карт и точного аима. Матчи проходят на десятках карт, где каждая секунда решает исход боя. Игра ценится за честный баланс, высокий порог мастерства и атмосферу старой школы, где побеждает реакция и опыт, а не случай.Способ по которому можно поиграть: Локальная Сеть.",
    "genres": [
      "Экшены"
    ],
    "author": "asenaris",
    "publishDate": "6-01-2026, 11:41"
  },
  {
    "id": "7083",
    "title": "DuneCrawl играть по сети и интернету Онлайн",
    "url": "https://freetp.org/po-seti/7083-dunecrawl-po-seti-i-internetu-besplatno.html",
    "updateDate": "Дата не указана",
    "description": "DuneCrawl по сети — это совместное приключение в огромной пустыне, где игроки управляют гигантским Крабовым Краулером и исследуют песчаные моря. Команда высаживается на островах-оазисах, лезет в подземелья, сражается с монстрами и вражескими машинами, а затем возвращается на борт для морских боёв. Кооператив строится на ролях: кто-то стреляет из пушек, кто-то рулит или чинит, делая каждую вылазку живой и непредсказуемой.",
    "genres": [
      "Экшены",
      "Приключенческие игры",
      "Инди",
      "Ролевые игры",
      "Кооператив"
    ],
    "author": "Pioneer",
    "publishDate": "6-01-2026, 10:15"
  },
  {
    "id": "4876",
    "title": "Carrier Command 2 играть по сети и интернету Онлайн / ЛАН",
    "url": "https://freetp.org/po-seti/4876-carrier-command-2-igra-po-seti-besplatno-onlayn-lan.html",
    "updateDate": "5-01-2026, 21:21",
    "description": "Carrier Command 2 - это стратегическая игра в реальном времени, в которой вам предстоит командовать футуристическим авианосцем, способным развернуть огромное количество самолетов и десантных единиц. Соревнуйтесь с ИИ или людьми-игроками и садитесь в каждую машину, чтобы взять дело в свои руки!",
    "genres": [
      "Экшены",
      "Приключенческие игры",
      "Симуляторы",
      "Стратегии"
    ],
    "author": "Pioneer",
    "publishDate": "5-01-2026, 21:21"
  },
  {
    "id": "2105",
    "title": "Gang Beasts играть по сети и интернету Онлайн",
    "url": "https://freetp.org/po-seti/2105-gang-beasts-igra-po-seti-besplatno-onlayn.html",
    "updateDate": "5-01-2026, 20:36",
    "description": "Gang Beasts — это безумная многопользовательская драка, где игроки управляют смешными желеобразными персонажами и пытаются выбросить соперников за пределы арен. Бои проходят на хаотичных картах с ловушками: движущиеся грузовики, гигантские вентиляторы, строительные леса и многое другое. Физика персонажей нарочито неуклюжая, что делает драки ещё более смешными. Можно играть онлайн или локально, участвуя в потасовках с друзьями или сражаясь против банд в вымышленном городе Beef City.",
    "genres": [
      "Экшены",
      "Приключенческие игры",
      "Казуальные игры",
      "Инди"
    ],
    "author": "Streamer",
    "publishDate": "5-01-2026, 20:36"
  },
  {
    "id": "test-1767910415464",
    "title": "Тестовая игра для проверки уведомлений",
    "url": "https://freetp.org/test-game.html",
    "updateDate": "09.01.2026, 01:13:35",
    "description": "Это тестовая игра, созданная для проверки системы уведомлений. Она не существует на сайте freetp.org и используется только для тестирования функциональности бота.",
    "genres": [
      "Тест",
      "Проверка",
      "Уведомления"
    ],
    "author": "TestBot",
    "publishDate": "09.01.2026, 01:13:35"
  },
  {
    "id": "6706",
    "title": "Revenge of the Savage Planet играть по сети и интернету Онлайн",
    "url": "https://freetp.org/po-seti/6706-revenge-of-the-savage-planet-po-seti-i-internetu-besplatno.html",
    "updateDate": "4-01-2026, 21:51",
    "description": "Revenge of the Savage Planet — это яркое и безумное кооперативное приключение по загадочным инопланетным мирам. Вас и вашего друга выбросило на край вселенной без снаряжения и поддержки. Исследуйте планеты, сканируйте флору и фауну, собирайте апгрейды, ловите странных существ, и мстите корпорации, что бросила вас. Весёлый геймплей, десятки способностей и инструментов, куча секретов и возможность играть вдвоём — по сети или на одном экране.Способ по которому можно поиграть: Steam + Epic Games акк",
    "genres": [
      "Экшены",
      "Приключенческие игры",
      "Кооператив"
    ],
    "author": "Pioneer",
    "publishDate": "4-01-2026, 21:51"
  },
  {
    "id": "6087",
    "title": "Out of Ore играть по сети и интернету Онлайн",
    "url": "https://freetp.org/po-seti/6087-out-of-ore-po-seti-i-internetu-onlayn.html",
    "updateDate": "4-01-2026, 18:37",
    "description": "Out of Ore — это симулятор добычи полезных ископаемых, где игроку предстоит управлять собственной горнодобывающей компанией. Ваша задача — искать месторождения, разрабатывать шахты и продавать ресурсы, чтобы зарабатывать деньги. Игра предлагает огромные карты размером до 400 000 квадратных километров, семь уникальных локаций, множество настраиваемой техники и оборудования. Можно строить перерабатывающие заводы, улучшать производительность и исследовать мир. Поддерживаются джойстики, контроллеры,",
    "genres": [
      "Приключенческие игры",
      "Казуальные игры",
      "Симуляторы",
      "Стратегии"
    ],
    "author": "Streamer",
    "publishDate": "4-01-2026, 18:37"
  },
  {
    "id": "5035",
    "title": "Hidden Deep играть по сети и интернету Онлайн",
    "url": "https://freetp.org/po-seti/5035-hidden-deep-igra-po-seti-i-internetu-onlayn.html",
    "updateDate": "4-01-2026, 18:18",
    "description": "Hidden Deep — научно-фантастический фильм, оформленный в стиле боевика, в котором вы окунетесь в сумасшедшую 2D-атмосферу и попытаетесь сразиться с теми, кто посмеет примкнуть ко злу. События переносят нас на большую глубину океана, куда отправляется группа исследователей после обнаружения ранее неизвестной аномалии. Прошел 681 день с тех пор, как научная группа по неизвестным причинам перестала выходить на связь. Игроку тем временем предстоит взять на себя роль лидера новой команды исследовател",
    "genres": [
      "Экшены",
      "Инди",
      "Совместное Прохождение",
      "Сплит Скрин"
    ],
    "author": "Pioneer",
    "publishDate": "4-01-2026, 18:18"
  },
  {
    "id": "7043",
    "title": "Lumines Arise играть по сети и интернету Онлайн",
    "url": "https://freetp.org/po-seti/7043-lumines-arise-po-seti-i-internetu.html",
    "updateDate": "4-01-2026, 15:48",
    "description": "Lumines Arise — это новое воплощение культовой музыкальной головоломки от создателей Tetris Effect. Здесь визуальные эффекты, музыка и ритм сливаются в единое целое, создавая захватывающее синестетическое приключение. Собирайте двухцветные блоки, выстраивайте комбо под мощный саундтрек и погружайтесь в более чем 30 уникальных уровней — от неонового Токио до мистического космоса. Новая механика Burst добавляет стратегическую глубину, а сетевой режим позволит помериться мастерством с другими игрок",
    "genres": [
      "Экшены",
      "Приключенческие игры",
      "Казуальные игры",
      "Инди",
      "Симуляторы",
      "Совместное прохождение"
    ],
    "author": "Pioneer",
    "publishDate": "4-01-2026, 15:22"
  },
  {
    "id": "5457",
    "title": "The Lord of the Rings: Return to Moria играть по сети и интернету Онлайн",
    "url": "https://freetp.org/po-seti/5457-the-lord-of-the-rings-return-to-moria-igra-po-seti-i-internetu-online.html",
    "updateDate": "4-01-2026, 13:01",
    "description": "The Lord of the Rings: Возвращение в Морию - это захватывающее приключение от третьего лица, которое сочетает в себе элементы совместной игры и выживания, а также предлагает полноценную систему крафта. Наверное, многие из вас уже догадались, что в этот раз вам предстоит погрузиться в мир \"Властелин Колец\". Ваше путешествие приведет вас в Морию - заброшенную и забытую столицу гномьего царства. Сначала вам предстоит исследовать эти забытые места, а затем собрать товарищей и совместными усилиями во",
    "genres": [
      "Приключенческие игры",
      "Выживание",
      "Совместное прохождение"
    ],
    "author": "Pioneer",
    "publishDate": "4-01-2026, 13:01"
  },
  {
    "id": "5677",
    "title": "Sketchy's Contract играть по сети и интернету Онлайн",
    "url": "https://freetp.org/po-seti/5677-sketchys-contract-po-seti-i-internetu-v0610.html",
    "updateDate": "4-01-2026, 00:16",
    "description": "Добро пожаловать в Sketchy's Contract - кооперативное ужастик-лутер в космосе, где вы, путешественник, узнали об интересном объявлении, обещающем великое приключение с богатыми наградами. Ваши обязанности будут просты, но увлекательны! В одиночку или с друзьями вы отправитесь на экзотические планеты, собирать материалы, сражаться с инопланетными формами жизни и искать рассыпанный лут. Ловушка? Ее просто нет! Скетчи просто просит вас не допустить неисполнения своего контракта...",
    "genres": [
      "Ролевые игры",
      "Стратегии",
      "Совместное прохождение"
    ],
    "author": "Pioneer",
    "publishDate": "4-01-2026, 00:16"
  },
  {
    "id": "7001",
    "title": "RV There Yet? играть по сети и интернету Онлайн",
    "url": "https://freetp.org/po-seti/7001-rv-there-yet-po-seti-i-internetu-besplatno.html",
    "updateDate": "3-01-2026, 23:38",
    "description": "RV There Yet? — безбашенная кооперативная игра, где вы с друзьями возвращаетесь домой после отпуска, но дорога оборачивается настоящим испытанием. Управляйте автодомом, пробирайтесь через пересечённую местность, спасайтесь от неприятностей и поддерживайте товарищей. Лебёдки, гриль, сигареты, бургеры и дружеские ссоры — всё это часть безумного путешествия по Долине Мозад. Главное — не переверните дом на колёсах и не потеряйте чувство юмора!",
    "genres": [
      "Экшены",
      "Приключенческие игры",
      "Инди",
      "Кооператив"
    ],
    "author": "Pioneer",
    "publishDate": "3-01-2026, 23:38"
  },
  {
    "id": "5847",
    "title": "The Forever Winter играть по сети интернету Онлайн",
    "url": "https://freetp.org/po-seti/5847-the-forever-winter-igra-po-seti-internetu-onlayn.html",
    "updateDate": "2-01-2026, 23:45",
    "description": "The Forever Winter — это постапокалиптическая игра, где вам предстоит выживать в тени гигантских военных машин. Мир охвачен хаосом, и враги могут буквально возвышаться над полем боя. Враги имеют свои цели и ведут полномасштабные сражения, реагируя на ваши действия. Выжить помогут хитрость, стелс и меткая стрельба. Вступайте в конфликт с двумя враждующими супердержавами, грабьте павших и избегайте уничтожения. Мир игры — это мрачное будущее, где экологический коллапс и технологическая война оберн",
    "genres": [
      "Симулятор",
      "Приключенческая игра",
      "Совместное прохождение"
    ],
    "author": "Pioneer",
    "publishDate": "2-01-2026, 23:45"
  },
  {
    "id": "7081",
    "title": "Boat Together играть по сети и интернету Онлайн",
    "url": "https://freetp.org/po-seti/7081-boat-together-igra-po-seti-besplatno.html",
    "updateDate": "5-01-2026, 10:06",
    "description": "Boat Together по сети — это весёлое кооперативное приключение, где команда игроков управляет лодками и каяками, стараясь не перевернуться и добраться до новых островов. Управление требует слаженности: течение, волны и препятствия постоянно мешают планам. По пути открываются разные биомы, появляются боссы и испытания, а добытые награды позволяют менять внешний вид персонажей и лодок. Чем больше судно, тем важнее работа в команде.",
    "genres": [
      "Экшены",
      "Приключенческие игры",
      "Казуальные игры",
      "Инди",
      "Гонки",
      "Симуляторы",
      "Спорт",
      "Кооператив"
    ],
    "author": "Streamer",
    "publishDate": "2-01-2026, 18:52"
  },
  {
    "id": "6870",
    "title": "Crime Simulator играть по сети и интернету Онлайн",
    "url": "https://freetp.org/po-seti/6870-crime-simulator-po-seti-i-internetu-onlayn-free.html",
    "updateDate": "2-01-2026, 18:36",
    "description": "Crime Simulator — это динамичный экшен в открытом мире, где игроку предстоит вжиться в роль преступника, стремящегося подняться на вершину криминального мира. Выполняй опасные задания, грабь банки, удирай от полиции и сражайся с конкурентами. Используй арсенал оружия и транспортных средств, чтобы добиться влияния и богатства. Открытый город полон возможностей и угроз — каждый твой выбор влияет на развитие истории. Будь хладнокровным, изобретательным и беспощадным, чтобы выжить в мире, где закон ",
    "genres": [
      "Кооператив",
      "Экшены",
      "Инди",
      "Симуляторы"
    ],
    "author": "asenaris",
    "publishDate": "2-01-2026, 18:36"
  },
  {
    "id": "6845",
    "title": "Mycopunk играть по сети и интернету Онлайн",
    "url": "https://freetp.org/po-seti/6845-mycopunk-igra-po-seti-besplatno.html",
    "updateDate": "2-01-2026, 17:33",
    "description": "Mycopunk — это кооперативный экшен, где вы играете за отряд списанных роботов, отправленных корпорацией SAXON на борьбу с таинственным грибным заражением. Пробивайтесь через толпы заражённой техники, прокачивайте оружие, объединяйтесь с друзьями и выясняйте, что стоит за масштабной катастрофой. Каждое задание — это шаг ближе к правде и повод устроить эффектный фугицид с помощью сумасшедших пушек. Между вылазками — отдых и болтовня на орбите с тараканом-командиром.",
    "genres": [
      "Экшены",
      "Приключенческие игры",
      "Инди",
      "Кооператив"
    ],
    "author": "Pioneer",
    "publishDate": "2-01-2026, 17:33"
  },
  {
    "id": "7082",
    "title": "Prison Boss Prohibition играть по сети и интернету Онлайн",
    "url": "https://freetp.org/po-seti/7082-prison-boss-prohibition-igra-po-seti-onlayn.html",
    "updateDate": "Дата не указана",
    "description": "Prison Boss Prohibition по сети — это кооперативный симулятор подпольного бизнеса, перенесённый с тюремных нар на улицы города. Игроки вместе или в одиночку открывают лавки, крафтят запрещённые товары, следят за абсурдными законами и стараются не попасться полиции. В онлайне особенно важна координация: пока один производит, другой продаёт и следит за обстановкой. Деньги идут на развитие точек, стиль и укрепление влияния в городе.Способ по которому можно поиграть: Steam (ТОЛЬКО VR)",
    "genres": [
      "Инди",
      "Симуляторы",
      "Кооператив"
    ],
    "author": "EugWar",
    "publishDate": "1-01-2026, 17:49"
  },
  {
    "id": "4677",
    "title": "Ranch Simulator играть по сети и интернету Онлайн",
    "url": "https://freetp.org/po-seti/4677-ranch-simulator-igra-po-seti-i-internetu-onlayn-lan.html",
    "updateDate": "1-01-2026, 16:06",
    "description": "Игровой проект-симулятор Ranch Simulator отправит Вам в мир, где Вы встанете во главу ранчо. История повествует о необыкновенном герое, который однажды получил от деда наследство небольшой, но весьма интересный бизнес, хоть и не приносящий больших денег, а иногда даже лишая Вас их. Основная Ваша задача: поднять ранчо и развивать его в любой из доступных направлений для того, чтобы продолжить бизнес своего деда и преобразовать его из убыточного в прибыльный. Самое интересное, что Ranch Simulator ",
    "genres": [
      "Совместное Прохождение",
      "Симуляторы"
    ],
    "author": "Pioneer",
    "publishDate": "1-01-2026, 16:06"
  },
  {
    "id": "7077",
    "title": "Alchemy Factory играть по сети и интернету Онлайн",
    "url": "https://freetp.org/po-seti/7077-alchemy-factory-igra-po-seti-besplatno-onlayn.html",
    "updateDate": "1-01-2026, 14:41",
    "description": "Alchemy Factory по сети — это средневековая песочница, где несколько игроков вместе строят алхимическое производство. Вы начинаете с простой лавки, варите зелья и постепенно превращаете мастерскую в сложную систему из машин, труб и порталов. Совместная игра позволяет делить задачи: одни настраивают автоматизацию, другие занимаются торговлей и расширением. Эксперименты, оптимизация и рост доходов здесь идут рука об руку.",
    "genres": [
      "Казуальные игры",
      "Инди",
      "Симуляторы",
      "Стратегии",
      "Кооператив"
    ],
    "author": "Pioneer",
    "publishDate": "1-01-2026, 14:41"
  },
  {
    "id": "5910",
    "title": "Travellers Rest играть по сети и интернету Онлайн",
    "url": "https://freetp.org/po-seti/5910-travellers-rest-po-seti-i-internetu-onlayn.html",
    "updateDate": "1-01-2026, 12:23",
    "description": "Travellers Rest - это игра по управлению таверной, в которой вы можете варить собственное пиво, управлять фермой и строить отношения. Вы трактирщик, и вам предстоит превратить захудалую таверну в оживленное социальное пространство. Travellers Rest, основанный в веселой фантастической обстановке, является домом для людей, которых можно встретить, мест для исследования и потерянного волшебства. По пути вы будете открывать для себя новые вещи, которые можно варить, выращивать, готовить и строить, ч",
    "genres": [
      "Приключения",
      "Казуальные игры",
      "Инди",
      "Ролевые игры",
      "Симуляторы",
      "Совместное прохождение"
    ],
    "author": "asenaris",
    "publishDate": "1-01-2026, 12:23"
  },
  {
    "id": "6910",
    "title": "Abyssus играть по сети и интернету Онлайн",
    "url": "https://freetp.org/po-seti/6910-abyssus-po-seti-i-internetu-besplatno.html",
    "updateDate": "1-01-2026, 12:19",
    "description": "Abyssus — кооперативный шутер от первого лица в стиле упрощённого рогалика, где до 4 игроков отправляются в глубины океана за редким ресурсом — рассолом. Сражайтесь с мутировавшими стражами затонувшего королевства, используя 8 видов настраиваемого оружия и древние технологии. Каждое прохождение уникально: 64 вручную созданных уровня, 45 модификаций, прокачка персонажа и тактическое взаимодействие команды. Выживите в смертельных глубинах и раскройте тайны древней цивилизации.Способ по которому мо",
    "genres": [
      "Экшены",
      "Приключенческие игры",
      "Ролевые игры",
      "Совместное прохождение"
    ],
    "author": "Pioneer",
    "publishDate": "1-01-2026, 12:19"
  },
  {
    "id": "4162",
    "title": "Brick Rigs играть по сети и интернету Онлайн",
    "url": "https://freetp.org/po-seti/4162-brick-rigs-igra-po-seti-besplatno-onlayn.html",
    "updateDate": "1-01-2026, 12:14",
    "description": "Brick Rigs - отличная и весёлая песочница, в которой вы станете создателем различного транспорта из деталек конструктора, всячески модифицируя его и добавляя дополнительных качеств, всё это по сети с друзьями!",
    "genres": [
      "Симуляторы",
      "Совместная Игра"
    ],
    "author": "Pioneer",
    "publishDate": "1-01-2026, 12:14"
  },
  {
    "id": "6955",
    "title": "Monster Care Simulator играть по сети и интернету Онлайн",
    "url": "https://freetp.org/po-seti/6955-monster-care-simulator-igra-po-seti-besplatno.html",
    "updateDate": "1-01-2026, 12:01",
    "description": "Monster Care Simulator — это симулятор, где вы открываете и развиваете собственный центр ухода за монстрами. Начинайте с маленькой клиники, лечите существ, зарабатывайте и расширяйтесь, нанимая персонал и улучшая оборудование. В онлайн-кооперативе до 4 игроков можно вместе заботиться о питомцах, выращивать редких монстров из яиц, тренировать их и радовать играми. Украшайте сад и личную квартиру, создавайте уют и делайте монстров счастливыми.",
    "genres": [
      "Симуляторы",
      "Казуальные игры",
      "Кооператив"
    ],
    "author": "Pioneer",
    "publishDate": "1-01-2026, 12:01"
  },
  {
    "id": "7005",
    "title": "MISERY играть по сети и интернету Онлайн",
    "url": "https://freetp.org/po-seti/7005-misery-po-seti-i-internetu-besplatno.html",
    "updateDate": "31-12-2025, 21:51",
    "description": "MISERY — мрачный кооперативный экшен с элементами rogue-lite и выживания, вдохновлённый Stalker и Lethal Company. После ядерной войны вы и ваш отряд укрываетесь в бункере и каждый день выходите в опасную Зону Отчуждения — собирать ресурсы, исследовать аномалии и искать артефакты. Радиоактивные руины, мутанты и безумие ждут за каждым углом. Постройте убежище, делите добычу и держите себя в руках — в Зоне даже разум может стать врагом.",
    "genres": [
      "Экшены",
      "Приключенческие игры",
      "Инди",
      "Симуляторы",
      "Кооператив"
    ],
    "author": "Pioneer",
    "publishDate": "31-12-2025, 21:51"
  },
  {
    "id": "5475",
    "title": "SOS OPS! играть по сети и интернету Онлайн / ЛАН",
    "url": "https://freetp.org/po-seti/5475-sos-ops-po-seti-i-internetu-onlayn.html",
    "updateDate": "31-12-2025, 20:52",
    "description": "SOS OPS - это забавная многопользовательская кооперативная игра, сосредоточенная вокруг уникальной станции спасения. Объединитесь с друзьями и используйте логику для решения физических головоломок во время ваших миссий.Способ по которому можно поиграть: Steam / Локальная сеть.",
    "genres": [
      "Экшены",
      "Приключенческие игры",
      "Казуальные игры",
      "Инди"
    ],
    "author": "Streamer",
    "publishDate": "31-12-2025, 20:24"
  }
]